<div id="activity_popup_content_inner" style="background: url(/wp-content/themes/winner-ua/img/areas_of_activity/pop-ups/6.jpg) no-repeat left center;">
	<div id="activity_popup_content_inner_text">
		<h3 class="content_template_block_title brand_h2">«Віннер Фасіліті Менеджмент»</h3>
		<div class="content_template_block_stick"></div>
		<div class="content_template_block_content">
			<p>
				«Віннер Фасіліті Менеджмент» є частиною «Віннер Груп Україна», що виступає одним із лідерів вітчизняного автомобільного бізнесу вже протягом 25 років.
				Заснована у 2013 році, компанія надає послуги комплексного обслуговування комерційної та житлової нерухомості в питаннях вентиляції та кондиціонування, 
				водопостачання та водовідведення, підключення до електромереж та електричного обладнання, а також газових мереж. Окрім цього, компанія займається плануванням, 
				прибиранням та озелененням офісних приміщень і територій, а також фізичною охороною, системами відео-нагляду та контролю доступу.
				«Віннер» націлений бути прикладом чесного, прозорого і соціально відповідального бізнесу, підвищувати якість життя клієнтів і співробітників, 
				надаючи першокласні товари, послуги та кар’єрні можливості.
			</p>
			<p class="activity_last_p">
				З детальною інформацією ви можете ознайомитися на сайті <a href="http://www.wfm.kiev.ua/" target="_blank">www.wfm.kiev.ua</a>
			</p>
		</div>
	</div>
</div>