<div id="activity_popup_content_inner" style="background: url(/wp-content/themes/winner-ua/img/areas_of_activity/pop-ups/7.jpg) no-repeat left center;">
	<div id="activity_popup_content_inner_text">
		<h3 class="content_template_block_title brand_h2">«Віннер Проперті Менеджмент»</h3>
		<div class="content_template_block_stick"></div>
		<div class="content_template_block_content">
			<p>
				«Віннер Проперті Менеджмент» є частиною «Віннер Груп Україна», що виступає одним із лідерів вітчизняного автомобільного бізнесу вже протягом 25 років.
				Заснована у 1997 році, компанія надає такі послуги з операцій з нерухомістю як купівля та продаж нерухомості, здача в оренду власної або партнерської житлової та комерційної нерухомості, 
				операції із землею. На сьогоднішній день компанія є власником квартир, офісних приміщень, житлових будинків та комплексів нерухомості у центральних районах Києва та передмісті столиці, 
				загальною площею <span class="nowrap">11 130 кв.м.,</span> які використовуються компаніями «Віннер Груп Україна» або здаються в оренду. «Віннер» націлений бути прикладом чесного, прозорого і соціально відповідального бізнесу, 
				підвищувати якість життя клієнтів і співробітників, надаючи першокласні товари, послуги та кар’єрні можливості.
			</p>
			<p class="activity_last_p">
				З детальною інформацією ви можете ознайомитися на сайті <a href="http://wgu.com.ua/" target="_blank">wgu.com.ua</a>
			</p>
		</div>
	</div>
</div>