<div id="activity_popup_content_inner" style="background: url(/wp-content/themes/winner-ua/img/areas_of_activity/pop-ups/8.jpg) no-repeat left center;">
	<div id="activity_popup_content_inner_text">
		<h3 class="content_template_block_title brand_h2">«Bellagio»</h3>
		<div class="content_template_block_stick"></div>
		<div class="content_template_block_content">
			<p>
				Престижний салон краси «Bellagio», розташований в центрі Києва, є частиною «Віннер Груп Україна», що виступає одним із лідерів вітчизняного автомобільного бізнесу вже протягом 25 років. 
				Починаючи з 2015 року салон забезпечує якісний професійний догляд та гарантує своїм клієнтам безпеку, комфорт і зручність. Салон надає відвідувачам найякісніші послуги з догляду за волоссям і тілом,
				манікюру та педикюру, косметології та візажу. Персонал працює на сучасному обладнанні, використовуючи безпечні високоякісні матеріали, та постійно вдосконалюючи свою майстерність. 
				«Віннер» націлений бути прикладом чесного, прозорого і соціально відповідального бізнесу, підвищувати якість життя клієнтів і співробітників, надаючи першокласні товари, послуги та кар’єрні можливості.
			</p>
			<p class="activity_last_p">
				З детальною інформацією ви можете ознайомитися на сайті <a href="http://bellagio.kiev.ua/" target="_blank">bellagio.kiev.ua</a>
			</p>
		</div>
	</div>
</div>